[
    {
        "img": "img/swiper1.png",
        "category": "Подорожі",
        "date": "13 березня 2023",
        "title": "Подорож на поїзді у VR: найкращі сервіси для занурення",
        "description": "Відкрийте для себе світ віртуальних подорожей на поїзді та відчуйте атмосферу комфортних локацій завдяки VR-технологіям.",
        "link": "#"
    },
    {
        "img": "img/swiper2.png",
        "category": "Розробка",
        "date": "11 березня 2023",
        "title": "Як створити сайт у віртуальній реальності?",
        "description": "Досліджуйте інноваційні підходи до веб-розробки у VR та дізнайтеся, як інтегрувати об’ємний контент.",
        "link": "#"
    },
    {
        "img": "img/swiper3.png",
        "category": "VR-спорт",
        "date": "10 березня 2023",
        "title": "Навчання танцям у VR: реальність чи фантастика?",
        "description": "Дізнайтеся, як VR-технології змінюють підхід до навчання танцям, дозволяючи тренуватися віртуально.",
        "link": "#"
    },
    {
        "img": "img/swiper4.png",
        "category": "VR-музика",
        "date": "13 березня 2023",
        "title": "Як стати зіркою віртуальної сцени?",
        "description": "Ознайомтеся з можливостями створення та виконання музики у віртуальному просторі.",
        "link": "#"
    },
    {
        "img": "img/swiper5.png",
        "category": "VR-бізнес",
        "date": "11 березня 2023",
        "title": "Як розпочати бізнес у VR-просторі?",
        "description": "Дізнайтеся, як віртуальна реальність відкриває нові можливості для підприємництва та бізнес-співпраці.",
        "link": "#"
    },
    {
        "img": "img/swiper6.png",
        "category": "VR-інновації",
        "date": "10 березня 2023",
        "title": "VR-кухня: чи можливо готувати у віртуальному світі?",
        "description": "Досліджуйте новітні технології у сфері кулінарії та дізнайтеся, як можна навчитися готувати за допомогою VR.",
        "link": "#"
    },
    {
        "img": "img/card1.png",
        "category": "Подорожі",
        "date": "13 березня 2023",
        "title": "Як подорожувати світом, не виходячи з дому",
        "description": "Сучасні VR-технології дозволяють досліджувати найвіддаленіші куточки світу, не покидаючи своєї кімнати. Дізнайтеся, як працюють віртуальні подорожі та які сервіси їх пропонують.",
        "link": "#"
    },
    {
        "img": "img/card2.png",
        "category": "Розробка",
        "date": "11 березня 2023",
        "title": "Як створити вражаючі VR-додатки: гід для новачків.",
        "description": "Розробка додатків у VR відкриває безліч можливостей для дизайнерів та програмістів. Дізнайтеся, які інструменти використовувати та як почати свій шлях у цій сфері.",
        "link": "#"
    },
    {
        "img": "img/card3.png",
        "category": "VR-спорт",
        "date": "10 березня 2023",
        "title": "Футбол у віртуальній реальності: майбутнє тренувань",
        "description": "Віртуальна реальність змінює світ спорту. Дізнайтеся, як VR-технології допомагають футболістам покращувати свої навички та аналізувати ігрові моменти.",
        "link": "#"
    }
]
